Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PI_RM_VIP_GROUP_FOOTER_TEXT
source: Remind Me, VIP and Primary Inbox Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و VIP و"صندوق الوارد الأساسي" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми, ВИП и Основна входяща поща ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies Principal, VIP i Recorda‑m’ho substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení pro funkci Připomenout, VIP a primární schránku příchozí pošty má přednost před jakýmkoli jiným nastavením oznámení v aplikaci Mail.
da: Indstillingerne til Påmind mig, VIP og den primære indbakke tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“, „VIP“ und „Primärer Posteingang“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης, VIP και Κύριας θυρίδας θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios, del correo VIP y del buzón Principal reemplazarán el resto de ajustes de notificaciones de Mail.
es_us: La configuración de los recordatorios, elementos VIP, buzón principal y favoritos reemplazará el resto de la de las notificaciones de Mail.
fi: Muistuta minua-, VIP-lähettäjien ja Tärkeät-postilaatikon asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages Rappel, VIP et « Boîte de réception principale » remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler, VIP et Boîte de réception principale remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״, ״שולחים חשובים״ ו״תיבת הדואר הראשית״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ, VIP और प्राथमिक इनबॉक्स सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike, VIP i primarni dolazni pretinac poništit će druge postavke za e-mail obavijesti.
hu: Az Emlékeztetés, a VIP és az Elsődleges bejövő postafiók beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Ingatkan Saya, VIP, dan Inbox Utama akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare, ai contatti VIP e alla casella in entrata principale avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”、“VIP”、および“主要”の受信トレイの設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу», «VIP» және «Негізгі кіріс жәшігі» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: 나중에 보기, VIP 및 우선 순위 받은 편지함 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: „Priminti man“, VIP ir „Mėgstama“ nustatymai turės pirmenybę prieš visus kitus „Mail“ pranešimų nustatymus.
ms: Seting Ingatkan Saya, VIP dan Peti Mel Utama akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering', vips en de postbus 'Belangrijk' krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg, VIP og Primært-innboks overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia funkcji Przypomnij, kontaktów VIP i głównej skrzynki Przychodzące zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑me, VIP e Caixa de Entrada Principal substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de Lembrar, VIP e Principal substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire, VIP și “Cutie poștală principală” vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить», VIP и «Основной ящик для входящей почты» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť, VIP a Primárna schránka Prijaté majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve možnosti Opomni me, VIP in Primarna mapa Prejeto bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Inställningar för påminnelser, VIP och den primära inkorgen förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉัน, VIP และกล่องเข้าหลักจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat, Önemli Kişiler ve Birincil Gelen Kutusu ayarları, diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «З нагадуванням», «VIP» і «Важливі вхідні» переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi, VIP và Hộp thư đến chính sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”、VIP和“主要收件箱”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」、VIP和「主要」收件箱設定會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」、VIP和「主要收件匣」設定會覆蓋所有其他的「郵件」通知設定。

source: Show on Lock Screen
ar: إظهار على شاشة القفل
bg: Показване на заключен екран
ca: A la pantalla bloquejada
cs: Na zamčené obrazovce
da: Vis på låst skærm
de: Im Sperrbildschirm
el: Σε οθόνη κλειδώματος
es: Ver en la pantalla de bloqueo
es_us: Mostrar en pantalla bloqueada
fi: Näytä lukitulla näytöllä
fr: Afficher sur l’écran verrouillé
fr_ca: Afficher sur l’écran verrouillé
he: הצגה במסך הנעילה
hi: लॉक स्क्रीन पर दिखाएँ
hr: Prikaži na zaključanom zaslonu
hu: Megjelenítés a Zárolási képernyőn
id: Tampilkan di Layar Terkunci
it: Mostra sulla schermata di blocco
ja: ロック画面に表示
kk: Құлыптау экранында көрсету
ko: 잠금 화면에서 보기
lt: Rodyti užrakintame ekrane
ms: Tunjukkan pada Skrin Kunci
nl: Op toegangsscherm
no: Vis på låst skjerm
pl: Na ekranie blokady
pt_br: Mostrar na Tela Bloqueada
pt_pt: Ver no ecrã bloqueado
ro: Afișare pe ecranul de blocare
ru: На заблокированном экране
sk: Zobraziť na zamknutej obrazovke
sl: Prikaži na zaklenjenem zaslonu
sv: Visa på låst skärm
th: แสดงบนหน้าจอล็อค
tr: Kilitli Ekranda Göster
uk: На замкненому екрані
vi: Hiển thị trên Màn hình khóa
zh_cn: 在锁定屏幕上显示
zh_hk: 顯示於鎖定畫面
zh_tw: 顯示於鎖定畫面

# SPOKEN_NOTIFICATIONS_ANNOUNCE_GROUP
source: Announce
ar: إعلان
bg: Оповестяване
ca: Anunci
cs: Informování o oznámeních
da: Giv besked
de: Ankündigen
el: Ανακοίνωση
es: Anunciar
es_us: Anunciar
fi: Ilmoita
fr: Annoncer
fr_ca: Annoncer
he: הכרזה
hi: घोषणा करें
hr: Najavi
hu: Bejelentés
id: Umumkan
it: Leggi
ja: 読み上げ
kk: Жариялау
ko: 읽어주기
lt: Pranešti
ms: Umumkan
nl: Kondig aan
no: Kunngjør
pl: Ogłaszanie
pt_br: Anunciar
pt_pt: Anunciar
ro: Anunțare
ru: Объявляемые
sk: Oznámenia
sl: Najavi
sv: Tillkännage
th: อ่าน
tr: Duyur
uk: Оголошення
vi: Thông báo
zh_cn: 播报
zh_hk: 讀出通知
zh_tw: 播報

# APP_PROTECTION_HIDDEN_EXPLANATION
source: Hidden apps are not allowed to send notifications.
ar: غير مسموح للتطبيقات المخفية بإرسال إشعارات.
bg: Не е позволено на скритите приложения да изпращат известия.
ca: No es permet que les apps ocultes enviïn notificacions.
cs: Skrytým aplikacím není povoleno odesílat oznámení.
da: Skjulte apps må ikke sende notifikationer.
de: Ausgeblendete Apps dürfen keine Mitteilungen senden.
el: Δεν επιτρέπεται η αποστολή γνωστοποιήσεων από κρυμμένες εφαρμογές.
es: Las apps ocultas no pueden enviar notificaciones.
es_us: Las apps ocultas no tienen autorización para enviar notificaciones.
fi: Kätketyt apit eivät saa lähettää ilmoituksia.
fr: Les apps masquées ne sont pas autorisées à envoyer de notifications.
fr_ca: Les apps masquées ne sont pas autorisées à envoyer des notifications.
he: ליישומים מוסתרים אין הרשאה לשלוח עדכונים.
hi: छिपे हुए ऐप्स को सूचनाएँ भेजने की अनुमति नहीं है।
hr: Skrivenim aplikacijama nije dozvoljeno slanje obavijesti.
hu: A rejtett appok nem küldhetnek értesítéseket.
id: App tersembunyi tidak diizinkan untuk mengirim pemberitahuan.
it: L’invio di notifiche non è consentito per le app nascoste.
ja: 非表示のアプリからの通知の送信はできません。
kk: Жасырын қолданбалардан хабарландырулар келмейді.
ko: 가려진 앱은 알림을 보내는 것이 허용되지 않습니다.
lt: Paslėptoms programos neleidžiama siųsti pranešimų.
ms: App tersembunyi tidak dibenarkan menghantar pemberitahuan.
nl: Verborgen apps mogen geen meldingen sturen.
no: Skjulte apper har ikke tillatelse til å sende varslinger.
pl: Aplikacje ukryte nie mogą wysyłać powiadomień.
pt_br: Os apps ocultos não têm permissão para enviar notificações.
pt_pt: As aplicações ocultas não podem enviar notificações.
ro: Aplicațiile ascunse nu au permisiunea să trimită notificări.
ru: Скрытым приложениям не разрешено отправлять уведомления.
sk: Skryté apky nemôžu posielať hlásenia.
sl: Skritim aplikacijam ni dovoljeno pošiljati obvestil.
sv: Gömda appar får inte skicka notiser.
th: ไม่อนุญาตให้แอปที่ซ่อนอยู่ส่งการแจ้งเตือน
tr: Gizli uygulamaların bildirim göndermesine izin verilmiyor.
uk: Приховані програми не можуть надсилати сповіщення.
vi: Các ứng dụng bị ẩn không được phép gửi thông báo.
zh_cn: 不允许已隐藏App发送通知。
zh_hk: 不允許隱藏的App傳送通知。
zh_tw: 不允許已隱藏的App傳送通知。

# SUMMARIZATION_APP_LIST_GROUP
source: Summarize Notification Previews From
ar: تلخيص معاينات الإشعارات من
bg: Обобщение на известията от
ca: Resumeix les previsualitzacions de:
cs: Shrnovat náhledy oznámení z aplikací
da: Opsummer notifikationer fra
de: Mitteilungsvorschauen zusammenfassen von
el: Σύνοψη προεπισκοπήσεων γνωστοποιήσεων από
es: Resumir la previsualización de las notificaciones de:
es_us: Resumir vistas previas de las notificaciones de
fi: Tee yhteenveto ilmoituksista:
fr: Résumer les aperçus des notifications de :
fr_ca: Résumer les aperçus des notifications de :
he: אפשרויות סיכום תצוגות מקדימות של עדכונים
hi: सूचना प्रीव्यू का सारांश इससे तैयार करें
hr: Sažmi preglede obavijesti od
hu: Értesítés-előnézetek összegzése a következőkből:
id: Ringkas Pratinjau Pemberitahuan Dari
it: Riassumi le anteprime delle notifiche di
ja: 通知プレビューの要約を行う対象
kk: Хабарландырудың алдын ала көріністерінен жинақтау
ko: 다음 앱의 알림 미리보기 요약
lt: Apibendrinti pranešimų peržiūras iš
ms: Ringkaskan Pratonton Pemberitahuan Daripada
nl: Vat voorvertoningen van meldingen samen van
no: Oppsummer forhåndsvisning av varslinger fra
pl: Streszczaj podglądy powiadomień
pt_br: Resumir Pré‑visualizações de Notificações dos Apps
pt_pt: Resumir pré‑visualizações de notificações de
ro: Se rezumă previzualizările notificărilor de la
ru: Показывать в предпросмотре конспекты уведомлений от
sk: Zhrňovať náhľady hlásení z apiek
sl: Povzetek predogledov obvestil iz
sv: Sammanfatta notisförhandsvisningar från
th: สรุปตัวอย่างการแจ้งเตือนจาก
tr: Şuradaki Bildirim Önizlemelerini Özetle:
uk: Підсумовувати передогляди сповіщень від
vi: Tóm tắt bản xem trước thông báo từ
zh_cn: 生成下列通知预览摘要
zh_hk: 生成以下通知預覽摘要
zh_tw: 對以下通知預覽生成摘要

# SPOKEN_REPLIES_WITHOUT_CONFIRMATION
source: Reply Without Confirmation
ar: الرد دون طلب التأكيد
bg: Отговор без потвърждение
ca: Respon sense confirmació
cs: Odpovídat bez potvrzení
da: Svar uden bekræftelse
de: Ohne Bestätigung antworten
el: Απάντηση χωρίς επιβεβ/ση
es: Responder sin confirmación
es_us: Responder sin confirmación
fi: Vastaa ilman vahvistusta
fr: Répondre sans confirmation
fr_ca: Répondre sans confirmation
he: שליחת תגובות ללא אישור
hi: पुष्टि के बिना जवाब दें
hr: Odgovori bez potvrde
hu: Válasz megerősítés nélkül
id: Balas Tanpa Konfirmasi
it: Rispondi senza rileggere
ja: 確認なしに返信
kk: Растаусыз жауап беру
ko: 확인 없이 응답하기
lt: Atsakymas be patvirtinimo
ms: Balas Tanpa Pengesahan
nl: Antwoord zonder bevestiging
no: Svar uten bekreftelse
pl: Odp. bez potwierdzania
pt_br: Responder sem Confirmação
pt_pt: Responder sem confirmação
ro: Răspuns fără confirmare
ru: Ответы без подтверждения
sk: Odpovedať bez potvrdenia
sl: Odgovori brez potrditve
sv: Svara utan bekräftelse
th: ตอบกลับโดยไม่ต้องยืนยัน
tr: Onaysız Yanıtla
uk: Не читати відповідь
vi: Trả lời không cần xác nhận
zh_cn: 无需确认直接回复
zh_hk: 回覆時毋須確認
zh_tw: 回覆時無須確認

# SPOKEN_NOTIFICATIONS_APP_OPTIONS_MESSAGES
source: Direct Messages
ar: الرسائل المباشرة
bg: Лични съобщения
ca: Missatges directes
cs: Soukromé zprávy
da: Direkte beskeder
de: Direktnachrichten
el: Άμεσα μηνύματα
es: Mensajes directos
es_us: Mensajes directos
fi: Yksityisviestit
fr: Messages directs
fr_ca: Messages directs
he: הודעות ישירות
hi: डाइरेक्ट मैसेज
hr: Izravne poruke
hu: Közvetlen üzenetek
id: Pesan Langsung
it: Messaggi diretti
ja: ダイレクトメッセージ
kk: Жеке хабарлар
ko: 다이렉트 메시지
lt: Tiesioginės žinutės
ms: Mesej Terus
nl: Directe berichten
no: Direktemeldinger
pl: Wiadomości bezpośrednie
pt_br: Mensagens Diretas
pt_pt: Mensagens diretas
ro: Mesaje directe
ru: Личные сообщения
sk: Súkromné správy
sl: Neposredna sporočila
sv: Direktmeddelanden
th: ข้อความส่งตรง
tr: Direkt Mesajlar
uk: Прямі повідомлення
vi: Tin nhắn trực tiếp
zh_cn: 私信
zh_hk: 私人訊息
zh_tw: 私人訊息

# NOTIFICATION_LIST_DISPLAY_STYLE_COUNT
source: Count
ar: عدد
bg: Брой
ca: Nombre
cs: Počet
da: Antal
de: Anzahl
el: Πλήθος
es: Recuento
es_us: Conteo
fi: Määrä
fr: Nombre
fr_ca: Total
he: ספירה
hi: गणना
hr: Broj
hu: Darabszám
id: Hitung
it: Conteggio
ja: 件数
kk: Саны
ko: 개수
lt: Skaičius
ms: Kiraan
nl: Aantal
no: Antall
pl: Liczba
pt_br: Contagem
pt_pt: Contagem
ro: Contor
ru: Количество
sk: Počet
sl: Število
sv: Antal
th: จำนวน
tr: Sayı
uk: Кількість
vi: Số lượng
zh_cn: 数量
zh_hk: 數量
zh_tw: 數量

# SCREEN_SHARING_NOTIFICATIONS_ON
source: Notifications On
ar: تشغيل الإشعارات
bg: С известия
ca: Sí
cs: Oznámení zapnutá
da: Notifikationer slået til
de: Mitteilungen ein
el: Ναι
es: Sí
es_us: Activadas
fi: Ilmoitukset päällä
fr: Notif. activées
fr_ca: Avec notifications
he: העדכונים פעילים
hi: सूचनाएँ चालू
hr: Obavijesti uključene
hu: Értesítések be
id: Pemberitahuan Nyala
it: Attivate
ja: 通知オン
kk: Хабарландырулар қосулы
ko: 알림 켬
lt: Pranešimai įjungti
ms: Aktif
nl: Meldingen aan
no: Varslinger på
pl: Wł.
pt_br: Ativado
pt_pt: Sim
ro: Notificări activate
ru: Уведомления вкл.
sk: Zap.
sl: Obvestila vklopljena
sv: Notiser på
th: เปิดการแจ้งเตือน
tr: Bildirimler Açık
uk: Сповіщення ввімкнено
vi: Bật thông báo
zh_cn: 通知已打开
zh_hk: 已開啟通知
zh_tw: 已開啟通知

source: Immediate
ar: فوري
bg: Незабавно
ca: Immediata
cs: Okamžitě
da: Med det samme
de: Sofort
el: Άμεση
es: Inmediata
es_us: Inmediata
fi: Välittömästi
fr: Immédiates
fr_ca: Immédiatement
he: מיידיים
hi: तत्काल
hr: Odmah
hu: Azonnali
id: Segera
ja: 即時
kk: Дереу
ko: 즉시
lt: Iš karto
ms: Segera
nl: Onmiddellijk
no: Øyeblikkelig
pl: Natychmiast
pt_br: Imediata
pt_pt: Imediata
ro: Imediat
ru: Мгновенно
sk: Okamžité
sl: Takoj
sv: Omedelbart
th: ทันที
tr: Anında
uk: Негайно
vi: Ngay lập tức
zh_cn: 立即
zh_hk: 立即
zh_tw: 立即

# NOTIFICATION_LIST_DISPLAY_STYLE_TITLE
source: Display As
ar: عرض كـ
bg: Показване като
ca: Visualització
cs: Zobrazit jako
da: Vis som
de: Anzeigen als
el: Εμφάνιση ως
es: Mostrar como
es_us: Mostrar como
fi: Näytä muodossa
fr: Affichage
fr_ca: Afficher comme
he: סגנון התצוגה
hi: ऐसे दिखाएँ
hr: Prikaži kao
hu: Megjelenítés mint
id: Tampilkan Sebagai
it: Mostra come
ja: 表示形式
kk: Басқаша көрсету
ko: 다음으로 표시
lt: Rodyti kaip
ms: Paparkan sebagai
nl: Toon als
no: Vis som
pl: Pokaż jako
pt_br: Mostrar Como
pt_pt: Mostrar como
ro: Afișare ca
ru: Отображать как
sk: Zobraziť ako
sl: Prikaz
sv: Visa som
th: แสดงเป็น
tr: Görüntüle:
uk: Вигляд
vi: Hiển thị dưới dạng
zh_cn: 显示为
zh_hk: 顯示方式
zh_tw: 顯示方式

# PI_RM_VIT_GROUP_FOOTER_TEXT
source: Remind Me, Primary Inbox and Thread Notification Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و"صندوق الوارد الأساسي" و"إشعارات السلسة" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми, Основна входяща поща и Известия за поредици ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies Principal, Recorda‑m’ho i Avisos dels fils substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení pro funkci Připomenout, primární schránku příchozí pošty a oznámení z vláken má přednost před jakýmkoli jiným nastavením oznámení v aplikaci Mail.
da: Indstillingerne til Påmind mig, den primære indbakke og trådnotifikationer tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“, „Primärer Posteingang“ und „Konversationsmitteilungen“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης, Κύριας θυρίδας και Γνωστοποιήσεων συνομιλιών θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios y del buzón Principal, así como de los avisos de hilos, reemplazarán el resto de ajustes de notificaciones de Mail.
es_us: La configuración de recordatorios, buzón principal y conversaciones reemplazará el resto de la configuración de las notificaciones de Mail.
fi: Muistuta minua-, Tärkeät-postilaatikon ja viestiketjuilmoitusten asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages Rappel, « Boîte de réception principale » et « Notifications des fils » remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler, Boîte de réception principale et Notifications de fils remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״, ״תיבת הדואר הראשית״ ו״עדכונים משרשורים״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ, प्राथमिक इनबॉक्स और वार्तालाप सूचना सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike, primarni dolazni pretinac i obavijesti o nizovima poništit će druge postavke e-mail obavijesti.
hu: Az Emlékeztetés, az Elsődleges bejövő postafiók és a Szálértesítések beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Pemberitahuan Ingatkan Saya, Inbox Utama, dan Topik akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare, alla casella in entrata principale e alle notifiche dei thread avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”、“主要”の受信トレイ、および“スレッドの通知”の設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу», «Негізгі кіріс жәшігі» және «Хабарландыру» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: 나중에 보기, 우선 순위 받은 편지함 및 스레드 알림 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: „Priminti man“, „Pagrindinių gautųjų“ ir „Gijų pranešimų“ nustatymai turės pirmenybę prieš visus kitus „Mail“ pranešimų nustatymus.
ms: Seting Ingatkan Saya, Peti Mel Utama dan Notis Jaluran akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering', de postbus 'Belangrijk' en berichtenreeksmeldingen krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg, Primært-innboks og trådvarsling overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia funkcji Przypomnij, głównej skrzynki Przychodzące i powiadomień wątków zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑me, Caixa de Entrada Principal e Notificações de Conversas substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de Lembrar, Principal e notificação de conversas substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire, “Cutie poștală principală” și “Notificări conversații” vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить», «Основной ящик для входящей почты» и «Уведомления о темах» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť, Primárna schránka Prijaté a Hlásenia vlákien majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve možnosti Opomni me, Primarna mapa Prejeto in Obvestila v niti bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Inställningar för påminnelser, den primära inkorgen och trådnotiser förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉัน กล่องเข้าหลัก และการแจ้งเตือนตามกลุ่มชื่อเรื่องจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat, Birincil Gelen Kutusu ve Konu Grubu Bildirimi ayarları diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «З нагадуванням» і «Важливі вхідні» та сповіщень для гілок переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi, Hộp thư đến chính và Thông báo luồng sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”、“主要收件箱”和“邮件主题通知”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」、「主要」收件箱和「討論串通知」設定會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」、「主要收件匣」和「討論串通知」設定會覆蓋所有其他的「郵件」通知設定。

# SPECIAL_OPTIONS_GROUP_FORMAT
source: %@ Options
ar: خيارات %@
bg: Опции: %@
ca: Opcions de: %@
cs: %@ - volby
da: %@-indstillinger
de: %@-Optionen
el: Επιλογές για %@
es: Opciones de %@
es_us: Opciones de %@
fi: %[tt]@-valinnat
he: אפשרויות %@
hi: %@ विकल्प
hr: Opcije: %@
hu: %@ beállítás
id: Pilihan %@
it: Opzioni %@
ja: %@オプション
kk: %@ опциялары
ko: %@ 옵션
lt: „%@“ parinktys
ms: Pilihan %@
nl: Opties voor %@
no: Valg for %@
pl: Opcje (%@)
pt_br: Opções de %@
pt_pt: %@ - opções
ro: Opțiuni %@
ru: Параметры «%@»
sk: Možnosti pre %@
sl: Možnosti za %@
sv: %@-alternativ
th: ตัวเลือก%@
tr: %@ Seçenekleri
uk: Опції сповіщень %@
vi: Tùy chọn %@
zh_cn: %@选项
zh_hk: %[tt]@選項
zh_tw: %[tt]@選項

# REPEAT_ALERT
source: Repeat Alerts
ar: تكرار التنبيهات
bg: Повтаряне на предупреждения
ca: Repetició dels avisos
cs: Opakování
da: Gentag advarsler
de: Hinweise wiederholen
el: Επανάληψη ειδοποιήσεων
es: Repetir avisos
es_us: Repetir notificaciones
fi: Toista ilmoitukset
fr: Répéter les alertes
fr_ca: Répéter les alertes
he: התראות חוזרות
hi: अलर्ट दोहराएँ
hr: Ponovi alarme
hu: Jelzések ismétlése
id: Ulangi Peringatan
it: Ripeti avvisi
ja: 通知を繰り返す
kk: Ескертулерді қайталау
ko: 알림 반복
lt: Kartoti įspėjimus
ms: Isyarat Berulang
nl: Herhaal meldingen
no: Gjenta varsler
pl: Powtarzaj alerty
pt_br: Repetir Alertas
pt_pt: Repetição de avisos
ro: Repetare alerte
ru: Повтор предупреждений
sk: Opakovať upozornenia
sl: Ponavljanje opozoril
sv: Upprepa notiser
th: เตือนซ้ำ
tr: Uyarıları Yinele
uk: Повторювати оповістки
vi: Lặp lại Cảnh báo
zh_cn: 重复提醒
zh_hk: 重複提示
zh_tw: 重複提示
